<?php
$app_title = 'Book';

$phone1 = '+380964544956';
$phone2 = '+380962367956';
$email = 'info@book24.ua';

$price = '229 грн';

$intro = [
    'title' => 'Наддержави штучного інтелекту',
    'description' => [
        'name' => 'Kai-Fu Lee',
        'count_reviews' => '360 відгуків',
        'text' => 'Чесно про те, кому загрожує втрата роботи через штучний інтелект та які економічні наслідки тягнуть за собою технологічні прориви.',
    ],
];

$about = [
    'subtitle' => 'Про книгу',
    'title' => 'Що буде з людиною, коли штучний інтелект робитиме геть усе?',
    'description' => '<p>Штучний інтелект змінює світ. Чи буде суперкомп\'ютер правити світом? Що ми можемо зробити для того, щоб не лишитися позаду прогресу?</p> <p>Бестселер за версією <span class="font-weight-bold">THE NEW YORK TIMES, USA TODAY і WALL STREET JOURNAL.</span></p>',
    'items' => [
        [
            'image' => '../../images/content/about/about-1.png',
            'description' => 'Як Китаю та США вдалося стати наддержавами штучного інтелекту',
        ],
        [
            'image' => '../../images/content/about/about-2.png',
            'description' => 'Як скоро саме вашу професію захопить штучний інтелект',
        ],
        [
            'image' => '../../images/content/about/about-3.png',
            'description' => 'Як вижити у світі суперкомп’ютерів, якщо ви лише людина',
        ],
    ],
];

$author = [
    'subtitle' => 'Автор',
    'title' => 'Кай-Фу Лі',
    'description' => '<p>- вчений, експерт у галузі штучного інтелекту, венчурний інвестор та автор книг. Один зі 100 найвпливовіших людей світу за версією The Times.</p><p>Випускник Колумбійського університету. Розробив першу систему безперервного розпізнавання мови, яка послужила дисертацією в Університеті Карнегі – Меллона.</p><p>Встиг попрацювати на керівних посадах у Apple, Microsoft та Google China.У 2009 заснував венчурний фонд Sinovation Ventures в Китаї.</p>',
    'image' => '../../images/content/author/author.jpg',
];

$reviews = [
    'title' => 'рецензії',
    'video' => [
        'image' => '../../images/content/reviews/reviews-video.jpg',
        'link' => 'https://www.youtube.com/watch?v=ajGgd9Ld-Wc',
    ],
    'items' => [
        [
            'name' => 'Ян ЛеКун',
            'position' => 'директор із питань досліджень штучного інтелекту у Facebook',
            'image' => '../../images/content/reviews/reviews-item-1.png',
            'text' => '«Різноманітний досвід Кай-Фу робить його своєрідним оракулом і в Азії, і в інших частинах світу, коли заходиться про тенденції у сфері технологій, пов’язаних зі штучним інтелектом».',
        ],
        [
            'name' => 'Сатья Наделла',
            'position' => 'головний виконавчий директор Microsoft',
            'image' => '../../images/content/reviews/reviews-item-2.png',
            'text' => '«Аналіз Кай-Фу Лі щодо співіснування людини та штучного інтелекту дає огляд багатьох нагальних питань і вартий того, щоб його прочитати».',
        ],
        [
            'name' => 'Кріс Андерсон',
            'position' => 'голова TED',
            'image' => '../../images/content/reviews/reviews-item-3.png',
            'text' => '«Дійсно один із наймудріших і найдивовижніших підходів до вивчення штучного інтелекту, який логічним і надихаючим чином пояснює його співіснування з людьми».',
        ],
    ],
];

$project = [
    'image_bg' => '../../images/bg/project-bg.png',
    'project' => [

        'subtitle' => 'Проект',
        'title' => '#Bestread — вартий твого часу',
        'first_description' => '<p>#Bestread — партнерський проєкт UFuture і BookChef з видання книжок для підприємців.</p><p>Мета співпраці — об\'єднати підприємницьку експертизу й успішний досвід книговидавництва. Щоб бути успішними і конкурентними в бізнесі, отримувати інвестиції, знаходити надійних партнерів, українським підприємцям необхідно постійно здобувати нові актуальні знання.</p>',
        'logo' => [
            '../../images/content/project/project-logo-1.svg',
            '../../images/content/project/project-logo-2.svg',
        ],
        'second_description' => '<p>У межах проєкту вийдуть друком книжки широкої тематики, що сприятимуть розвитку компетенцій, розбиратимуть кейси, історії компаній і біографії їхніх засновників, надихатимуть на підприємницьку діяльність і підвищуватимуть її престиж.</p>',
    ],
    'book' => [
        'decor_title' => '#Bestread',
        'image' => '../../images/content/project/project.png',
    ],
];